Repository: eewee/wordpress-theme-bootstrap-twitter
Catalog: eewee-bt/languages/*.po
Languages: fr_fr

source: This is somewhat embarrassing, isn&rsquo;t it?
fr_fr: C&rsquo;est plutôt gênant, vous ne trouvez pas&nbsp;?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
fr_fr: Il semblerait que nous ne soyons pas en mesure de trouver votre contenu. Essayez en lançant une recherche, ou à l&rsquo;aide de l&rsquo;un des lien ci-dessous.

source: Most Used Categories
fr_fr: Catégories les plus utilisées

source: Try looking in the monthly archives. %1$s
fr_fr: Essayez de voir du côté des archives mensuelles. %1$s

source: Daily Archives: %s
fr_fr: Archives quotidiennes : %s

source: Monthly Archives: %s
fr_fr: Archives mensuelles&nbsp;: %s

source: Yearly Archives: %s
fr_fr: Archives annuelles&nbsp;: %s

source: Blog Archives
fr_fr: Archives du blog

source: Nothing Found
fr_fr: Rien n&rsquo;a été trouvé

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
fr_fr: Toutes nos excuses, mais votre requête pour cette archive n&rsquo;a donné aucun résultat. Peut-être aurez-vous plus de chance en lançant une recherche...

source: Author Archives: %s
fr_fr: Archives de l&rsquo;auteur&nbsp;: %s

source: About %s
fr_fr: A propos %s

source: Category Archives: %s
fr_fr: Archives pour la catégorie %s

source: This post is password protected. Enter the password to view any comments.
fr_fr: Cet article est protégé par un mot de passe. Veuillez le saisir pour pouvoir lire ses commentaires.

source: Comment navigation
fr_fr: Navigation des commentaires

source: &larr; Older Comments
fr_fr: &larr; Commentaire plus ancien

source: Newer Comments &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Pages:
fr_fr: Pages&nbsp;:

source: Edit
fr_fr: Modifier

source: Aside
fr_fr: En passant

source: Reply
fr_fr: Répondre

source: Continue reading <span class="meta-nav">&rarr;</span>
fr_fr: Lire la suite <span class="meta-nav">&rarr;</span>

source: Leave a reply
fr_fr: Laisser une réponse

source: <b>1</b> Reply
fr_fr: <b>Une</b> réponse

source: <b>%</b> Replies
fr_fr: <b>%</b> Réponses

source: About author
fr_fr: A propos de l'auteur

source: Top Menu
fr_fr: Menu du haut

source: Footer Menu
fr_fr: Menu du pied de page

source: &larr; Older posts
fr_fr: &larr; Article précédent

source: Newer posts &rarr;
fr_fr: Article suivant &rarr;

source: Pingback:
fr_fr: Ping&nbsp;:

source: %1$s on %2$s <span class="says">said:</span>
fr_fr: Le %2$s, %1$s <span class="says">a dit&nbsp;:</span>

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.

source: Reply <span>&darr;</span>
fr_fr: Répondre <span>&darr;</span>

source: Read more
fr_fr: Lire plus

source: Main Sidebar
fr_fr: Colonne principale

source: read more
fr_fr: lire plus

source: Latest Posts
fr_fr: Derniers articles

source: Categories
fr_fr: Catégories

source: Posts by Category
fr_fr: Articles par catégorie

source: Category
fr_fr: Catégorie

source: Search Results for: %s
fr_fr: Résultats de recherche pour %s

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
fr_fr: Désolé, mais rien ne correspond à votre critères de recherche. Veuillez réessayer avec d&rsquo;autres mots-clefs.

source: Search
fr_fr: Recherche

source: Meta
fr_fr: Méta

source: &larr; Previous
fr_fr: &larr; Précédent

source: Next &rarr;
fr_fr: Suivant &rarr;

source: Tag Archives: %s
fr_fr: Archives du mot-clef %s

source: Ph.
fr_fr: Tel.

source: Theme Options
fr_fr: Options du thème

source: Theme settings updated successfully.
fr_fr: Configuration du thème mise à jour avec succès.

source: Theme Data
fr_fr: Données du thème

source: Author
fr_fr: Auteur

source: About eewee
fr_fr: A propos d'eewee

source: eewee create <b>plugins</b> & <b>theme</b> for <b>CMS Wordpress</b>.
fr_fr: Eewee crée des <b>plugins</b> & <b>thèmes</b> pour le <b>CMS Wordpress</b>.

source: You can download several <b>FREE WordPress Themes</b>.
fr_fr: Vous pouvez télécharger plusieurs <b>Thèmes Wordpress gratuit</b>.

source: Visit eewee.fr now
fr_fr: Visitez eewee.fr maintenant

source: Themes
fr_fr: Thèmes

source: Subscribe Now
fr_fr: Abonnez-vous maintenant

source: Subscribe now and get informed about each <b>Theme Release</b> and <b>Plugin Release</b> from eewee.fr.
fr_fr: Abonnez-vous maintenant et informez-vous au sujet de chaque <b>parution de thème</b> et <b>Plugin</b> de eewee.fr.

source: RSS Feed
fr_fr: Flux RSS

source: Email Subscription
fr_fr: Abonnement email

source: Follow me on Twitter
fr_fr: Suivez-nous sur Twitter

source: Become a Facebok Fan
fr_fr: Devenir Fan Facebook

source: Thank you for installing this theme!
fr_fr: Merci pour l'installation de ce thème!

source: Welcome to
fr_fr: bienvenue

source: First of all, the number of options might alarm you, <b>but don't panic</b>. Everything is organized and documented well enough for you.
fr_fr: Tout d'abord, le nombre d'options est susceptibles de vous alarmer, <b>mais ne paniquez pas</b>. Tout est organisé et suffisamment documenté pour vous.

source: You would like some plugins free?
fr_fr: Vous voulez des plugins gratuits?

source: Plugin for your theme
fr_fr: Plugin pour votre thème

source: It is possible <b>eewee.fr</b>, Section wordpress / plugins.
fr_fr: C'est possible sur <b>eewee.fr</b>, Section wordpress / plugins.

source: Social plugin, addthis, twitter, facebook, ...
fr_fr: Plugins sociaux, addthis, twitter, facebook, ...

source: traffic to your website
fr_fr: Trafic de votre site web

source: exchanges with your users
fr_fr: échanges avec les utilisateurs

source: functionality specific to your profession
fr_fr: fonctionnalité spécifique pour votre profession

source: Learn more about the eewee plugins
fr_fr: En apprendre plus sur les plugins eewee

source: You would like some themes free?
fr_fr: Vous souhaitez des thèmes gratuits ?

source: It is possible <b>eewee.fr</b>, Section wordpress / themes.
fr_fr: C'est possible sur <b>eewee.fr</b>, Seection wordpress / themes.

source: usability for your users
fr_fr: convivialité pour vos utilisateurs

source: compatibility with tablets and smartphones
fr_fr: Compatible avec tablettes et smartphones

source: functionality to the native theme
fr_fr: fonctionnalité native du thème

source: shortcode for layout
fr_fr: shortcode

source: Learn more about the eewee themes
fr_fr: En apprendre plus sur les thèmes eewee

source: Not happy with
fr_fr: Pas heureux avec

source: eewee.fr provide several other <b>free WordPress Themes</b>.
fr_fr: eewee.fr fournit plusieurs autres <b>thèmes gratuit pour wordpress</b>.

source: Click here to browse through all of my themes.
fr_fr: Cliquez-ici pour parcourir l'ensemble de nos thèmes.

source: your address
fr_fr: votre adresses

source: your city
fr_fr: votre ville

source: your zip
fr_fr: votre code postal

source: your country
fr_fr: votre pays

source: width map
fr_fr: Largeur carte

source: height map
fr_fr: hauteur carte

source: zoom map
fr_fr: zoom de la carte

source: Example
fr_fr: Exemple

source: Shortcode : movie
fr_fr: Shortcode : vidéo

source: Code video
fr_fr: Code vidéo

source: width movie
fr_fr: largeur de la vidéo

source: height movie
fr_fr: hauteur de la vidéo

source: position in your website
fr_fr: position dans votre site web

source: your pubid addthis for your statistics
fr_fr: votre "pubid addthis" pour vos statistics

source: Shortcode : post
fr_fr: Shortcode : articles

source: Tab news
fr_fr: Onglet des news

source: id of your post categ
fr_fr: id de votre catégorie d'articles

source: or empty
fr_fr: ou vide

source: amount of product display
fr_fr: quantité de produit à afficher

source: Default
fr_fr: Défaut

source: width of your tab
fr_fr: largeur de votre onglet

source: Accordeon news
fr_fr: Accordéon des news

source: 1st accordion open
fr_fr: 1er accordéon ouvert

source: Shortcode : alert
fr_fr: Shortcode : alerte

source: Alert message
fr_fr: Message d'alerte

source: title of your message
fr_fr: titre de votre message

source: content of your message
fr_fr: contenu de votre message

source: Shortcode : button
fr_fr: Shortcode : bouton

source: Button
fr_fr: Bouton

source: button type
fr_fr: type de bouton

source: button size
fr_fr: taille du bouton

source: full width of a parent
fr_fr: largeur complète du père

source: Product A
fr_fr: Produit A

source: shape of the image
fr_fr: forme de l'image

source: type of effect
fr_fr: type d'effet

source: url of the image
fr_fr: url de l'image

source: Shortcode : color
fr_fr: Shortcode : couleur

source: Texte color
fr_fr: Couleur du texte

source: color of your text
fr_fr: couleur de votre texte

source: Shortcode : blockquote
fr_fr: Shortcode : citation

source: Blockquote message
fr_fr: Citation du message

source: content of your small message
fr_fr: contenu de votre petit message

source: Description message
fr_fr: Description du message

source: content position
fr_fr: position du contenu

source: Create colonne
fr_fr: Créer une colonne

source: size colonne
fr_fr: taille de la colonne

source: Upload Image
fr_fr: Envoyer une image

source: Welcome
fr_fr: Bienvenue

source: General
fr_fr: Général

source: Carousel
fr_fr: Carrousel

source: Networks
fr_fr: Réseaux

source: Address
fr_fr: Adresse

source: Manual
fr_fr: Manuel

source: Use this Image
fr_fr: Utiliser cette image

source: Layout Settings
fr_fr: Configuration du design

source: Paste the full Image URL of your logo.
fr_fr: Coller l'url de l'image de votre logo.

source: Company
fr_fr: Société

source: Complement address
fr_fr: Complément d'adresse

source: City
fr_fr: Ville

source: Zip
fr_fr: Code postal

source: Country
fr_fr: Pays

source: Phone 1
fr_fr: Téléphone 1

source: Phone 2
fr_fr: Téléphone 2

source: Phone 3
fr_fr: Téléphone 3

source: About
fr_fr: A propos

source: Description of your company.
fr_fr: Description de votre société.

source: Paste your google map code here.
fr_fr: Coller voter code "google map" ici.

source: Paste your google analytics code here.
fr_fr: Coller votre code "google analytics" ici.

source: Enabled
fr_fr: Activé

source: Quantity images
fr_fr: Quantité d'images

source: Paste the full Image URL.
fr_fr: Coller l'url de votre image.

source: Title
fr_fr: Titre

source: Text
fr_fr: Texte

source: Description of your image.
fr_fr: Description de votre image.

source: Layout Options
fr_fr: Options du design

source: Fixed page size (standard)
fr_fr: Taille de page (standard)

source: Fixed page size (large)
fr_fr: Taille de page (large)

source: Fixed page size (medium)
fr_fr: Taille de page (moyenne)

source: Fixed page size (small)
fr_fr: Taille de page (petite)

source: Full screen
fr_fr: Pleine écran

source: Social Media Buttons
fr_fr: Boutons médias sociaux

source: Enter the URL to your Twitter Profile here.
fr_fr: Entrez l'url de votre profile Twitter ici.

source: Enter the URL to your Facebook Profile here.
fr_fr: Entrez l'url de votre profile Facebook ici.

source: Enter the URL to your Google+ profile.
fr_fr: Entrez l'url de votre profile Google+ ici.

source: Enter the URL to your Pinterest profile.
fr_fr: Entrez l'url de votre profile Pinterest ici.

source: Enter the URL to your LinkedIn Profile here.
fr_fr: Entrez l'url de votre profile Linkedin ici.

source: Enter the URL to your Xing Profile here.
fr_fr: Entrez l'url de votre profile Xing ici.

source: Enter the URL to your MySpace Profile here.
fr_fr: Entrez l'url de votre profile MySpace ici.

source: Enter the URL to your Blogger Profile here.
fr_fr: Entrez l'url de votre profile Blogger ici.

source: Enter the URL to your Tumblr Blog here.
fr_fr: Entrez l'url de votre profile Tumblr ici.

source: Enter the URL to your Typepad Blog here.
fr_fr: Entrez l'url de votre profile Typepad ici.

source: Enter the URL to your Wordpress.com Blog here.
fr_fr: Entrez l'url de votre profile Wordpress.com ici.

source: Enter the URL to your Gowalla Profile here.
fr_fr: Entrez l'url de votre profile Gowalla ici.

source: Enter the URL to your Flickr Profile here.
fr_fr: Entrez l'url de votre profile Flickr ici.

source: Enter the URL to your Soundcloud Profile here.
fr_fr: Entrez l'url de votre profile Soundcloud ici.

source: Enter the URL to your Spotify Profile here.
fr_fr: Entrez l'url de votre profile Spotify ici.

source: Enter the URL to your Last.fm Profile here.
fr_fr: Entrez l'url de votre profile Last.fm ici.

source: Enter the URL to your Youtube Profile here.
fr_fr: Entrez l'url de votre profile Youtube ici.

source: Enter the URL to your Vimeo Profile here.
fr_fr: Entrez l'url de votre profile Vimeo ici.

source: Enter the URL to your DeviantART Profile here.
fr_fr: Entrez l'url de votre profile DeviantART ici.

source: Enter the URL to your Dribbble Profile here.
fr_fr: Entrez l'url de votre profile Dribbble ici.

source: Enter the URL to your Delicious Profile here.
fr_fr: Entrez l'url de votre profile Delicious ici.

source: Enter the URL to your Digg Profile here.
fr_fr: Entrez l'url de votre profile Digg ici.

source: Enter the URL to your Reddit Profile here.
fr_fr: Entrez l'url de votre profile Reddit ici.

source: Enter the URL to your StumpleUpon Profile here.
fr_fr: Entrez l'url de votre profile StumpleUpon ici.

source: Enter your RSS URL (e.g. Feedburner Feed) here.
fr_fr: Entrez l'url de votre URL de flux RSS (par exemple: Flux Feedburner) ici.

source: Enter your Email URL (e.g. Feedburner Email Subscription) here.
fr_fr: Entrez l'url de votre email (par exemple : email d'abonnement feedburner) ici.

source: Enter the URL to your Friendfeed Profile here.
fr_fr: Entrez l'url de votre profile friendfeed ici.

source: Enter your Skype Contact here.
fr_fr: Entrez votre contact Skype ici.
